Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/pressemeldinger_id_1781.html.tmx
Source language: nob
Languages: sme

source: Pressemeldinger
sme: Preassadieđáhusat

source: Her finner du pressemeldinger fra Statsministerens kontor og alle departementene.
sme: Preassadieđáhusat Dás gávnnat don Statsminsiterens kantovrra ja buot departemeanttaid preassadieđáhusaid.

source: Pressemeldinger fra tidligere regjeringer (Dokumentarkivet)
sme: Preassadieđáhusat ovdalaš ráđđehusain (Dokumeantavuorká)

source: Abonner på e-postvarsling
sme: Diŋgo e-poastadieđiheami

source: Abonner på RSS-feed (høyreklikk og kopier snarvei)
sme: Diŋgo RSS-feed (Coahkkal olgešboalu ja máŋge leaŋkka)

source: Kraftig satsing på helse og omsorg
sme: Barggu ja čálggu bušeahtta

source: [Helse- og omsorgsdepartementet, 05.10.2010]
sme: [Ruhtadandepartemeanta, 05.10.2010]

source: – Norge har klart seg bedre enn de fleste andre land gjennom finanskrisen.
sme: – Norga lea birgen buorebut go eanaš eará riikkat finánsakriissas.

source: En hovedoppgave for den økonomiske politikken er å holde sysselsettingen oppe og arbeidsledigheten nede.
sme: Ekonomalaš politihka váldodoaibmamuš lea doalahit barggaheami badjin ja barggohisvuođa vuollin.

source: Dette har vi lykkes godt med.
sme: Das mii leat bures lihkostuvvan.

source: Nå bygger vi videre på disse gode resultatene.
sme: Dál mii hukset viidáseappot dáid buriid bohtosiid ala.

source: Statsbudsjettet for 2011 er et ansvarlig budsjett for å sikre arbeidsplasser, velferd og verdiskaping, sier finansminister Sigbjørn Johnsen.
sme: Jagi 2011 stáhtabušeahtta lea ovddasvástideaddji bušeahtta mii sihkkarastá bargosajiid, čálggu ja árvobuvttadeami, cealká finánsaministtar Sigbjørn Johnsen.

source: Mer til sykehusene
sme: Áiggiid girkobušeahtta

source: Regjeringen ønsker å redusere ventetidene og øke kvaliteten på sykehusbehandlingen.
sme: Norgga girku lea okta bušeahttavuoitiin ráđđehusa jagi 2011 stáhtabušeahttaárvalusas.

source: Samhandlingsreformen nødvendig for å møte utfordringene
sme: Evttohuvvo ahte julludeapmi girkui lasihuvvo oktiibuot 158 milj. ruvnnuin.

source: Regjeringen foreslår å øke bevilgningen til samhandlingsreformen med ytterligere 200 millioner.
sme: 2011 stáhtabušeahtain Ráđđehus ain láhče viiddis stáhtalaš huksendoaimma.

source: – Ett år før samhandlingsreformen trer i kraft er vi godt i gang med å møte fremtidens helseutfordringer.
sme: Háhkanbušeahtta Ođasmahttin- hálddahus- ja girkodepartemeantta vuolde lea 3,2 miljárdda ruvnno.

source: Vi skal bli flinkere til å forebygge sykdom og gi pasientene bedre tilbud der de bor, sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen.
sme: Šloahta dáhki ođasteapmi

source: Nøkkeltall i budsjettet for 2011 [Finansdepartementet, 05.10.2010]
sme: [Ođasmahttin-, hálddahus- ja girkodepartemeanta, 05.10.2010]

source: Aktiviteten i norsk økonomi er på vei opp, og det anslås nå en vekst i fastlandsøkonomien på 1,7 prosent i år og 3,1 prosent neste år, som er over trendveksten i økonomien.
sme: Ráđđehus árvala 25 milj. ruvdnosaš álgojuolludusa Šloahta dáhki ođasteapmái jagi 2011.

source: Arbeidsledigheten ventes å holde seg rundt 3 ½ prosent, som er langt under nivået i de fleste andre land og godt under gjennomsnittet for Norge de siste 20 årene på 4 ¼ prosent.
sme: Prošeavtta buohkanas golut leat meroštallojuvvon 112,6 milj. ruvdnui, ja bargguid lea áigumuš álggahit boahtte jagi vuosttaš jahkebeali. Ráđđehus nanne sámi gielaid áŋgiruššama

source: Mer til omsorg [Helse- og omsorgsdepartementet, 05.10.2010]
sme: [Ođasmahttin-, hálddahus- ja girkodepartemeanta, 05.10.2010]

source: Regjeringen foreslår å bevilge 222 millioner kroner som investeringstilskudd til 2000 heldøgns omsorgsplasser.
sme: Juolludeamit sámi ulbmiliidda dagaha 2011:s sullii 829 miljovnna ruvnno, mii mearkkaša 27 miljovnna ruvnno lassáneami 2010 rájes.

source: Regjeringen foreslår å styrke rusfeltet med 100 millioner kroner for 2011. - Dette vil bidra til å gi mennesker med rusproblemer et bedre hjelpe- og behandlingstilbud.
sme: 2011 rájes Sámediggi hálddaša sullii 360 miljovnna ruvnno, oktiibuot 13 miljovnna ruvnno lassáneapmi.

source: Satsinga på miljø aukar
sme: Kulturministtar sávvá lihku Romsii

source: [Miljøverndepartementet, 05.10.2010]
sme: [Kulturdepartemeanta, 02.10.2010]

source: Dei siste åra har Miljøverndepartementet hatt ein god vekst i budsjetta, og dette held fram.
sme: Kulturministtar Anniken Huitfeldt sávvá lihku Romsii geasa juhkkojuvvui bargun lágidit Šáhkka-OG 2014:s.

source: I 2011 kjem dei største aukingane innan oppfølging og vern av naturmangfald og til tiltak i nordområda.
sme: Eanet áŋgiruššan davviguovlluin go goassege ovdal [Stáhtaministara kantuvra, 29.09.2010]

source: I tillegg satsar regjeringa på miljøforsking og på innhenting av kunnskap og data.
sme: Davviguovllut leat min deháleamos strategalaš áŋgiruššansuorgi olgoriikapolitihkas.

source: Innsatsen på klima og kulturminne blir halde oppe på eit høgt nivå.
sme: Danne lea ráđđehus systemáhtalaččat nannen áŋgiruššama davviguovlluin maŋimuš jagiid.

source: Statens inntekter og utgifter – en oversiktstabell
sme: Snåasen tjïelte – tjïelten saemien baaltenomme

source: [Finansdepartementet, 05.10.2010]
sme: [Gielda- ja guovlodepartemeanta, 24.09.2010]

source: Statens samlede inntekter i 2011 er beregnet til 1 113 milliarder kroner og samlede utgifter til 960 milliarder kroner.
sme: Snåasen tjielteståvroe nænnoesti tjåanghkosne suehpeden 27. b. 2010, ohtsedidh dam saemien nommem Snåasen tjïelte baaltenommine nåhtadidh tjieltese.

source: Naturmangfaldet budsjettvinnar på miljøsida i 2011-budsjettet
sme: Stáhtastipeanda vuorrasat ánssášeaddji dáiddáriidda – juohkin jagi 2010 čavčča

source: Arbeidet med naturmangfaldet gis ein ytterlegare auke med 80 millionar kroner i statsbudsjettet for 2011. Regjeringens forslag til skatte- og avgiftsopplegg for 2011
sme: Dáiddáriid vástevaš stáhta stipeanddaid ja garantiijasisaboađuid lávdegoddi lea Kulturdepartemeantta namas addán vihtta ođđa stipeandda vuorrasat ánssášeaddji dáiddárii.

source: Regjeringen foreslår å tilpasse skattereglene til pensjonsreformen slik at det skal lønne seg mer å arbeide ved siden av å motta pensjon.
sme: [Kulturdepartemeanta, 17.09.2010] Komponista Ruben Sverre Gjertsen lea ožžon Arne Nordheima komponistabálkkašumi jagi 2010.

source: Samtidig videreføres og styrkes Regjeringens fordelingspolitikk gjennom skattesystemet. Samlede skatter og avgifter holdes om lag uendret.
sme: Kulturministtar Anniken Huitfeldt geigii bálkkašumi bearjadat eahkeda konsearttas mii dollojuvvui Grønlanda girkus Ultimafestivála olis.

source: Fra finanskrise til optimistisk framtidstro
sme: 8,4 miljon dokumeantta eai jávkka

source: [Nærings- og handelsdepartementet, 05.10.2010]
sme: [Ođasmahttin-, hálddahus- ja girkodepartemeanta, 17.09.2010]

source: – I budsjettet for 2011 er noen av tiltakene som ble iverksatt for å dempe virkningene av finanskrisen skalert ned.
sme: - Buohkaide galgá leat čielggas ahte 8,4 miljon dokumeantta mat odne leat ovddeš elektruvnnalaš poastajournálas (EPJas) eai jávkka.

source: Samtidig er det økt satsing på virkemidler som bidrar til et nyskapende, kunnskapsbasert og miljøvennlig næringsliv, sier nærings- og handelsminister Trond Giske.
sme: Dan cealká ođasmahttinministtar Rigmor Aasrud komentan preassa čállimii ahte ođđa elektruvnnalaš poastajournála sáhttá dagahit ahte olbmot eai šat beasa ovddeš poastajounála sisdoalu lohkat.

source: Statsbudsjettet 2011: Nytt løft for samferdsel – 1,5 milliardar kroner meir til drift og vedlikehald
sme: Lassebuhtadusa máksin Norgga Čalmmehemiidlihttui ja Norgga Álbmotveahkkái automáhtasisaboađuid massima geažil

source: [Samferdselsdepartementet, 05.10.2010]
sme: [Stáhtaministara kantuvra, 15.09.2010]

source: - Regjeringa tek eit nytt stort løft for veg- og jernbanenettet i landet, og satsar særleg på drift og vedlikehald.
sme: Norga ja Ruošša čálle odne vuollái soahpamuša maritiibma rádjageassima ja ovttasbarggu birra Barentsábis ja Buollaábis.

source: No stansar vi forfallet på vegane og byrjar arbeidet med å ta att etterslepet på jernbanen, seier samferdselsminister Magnhild Meltveit Kleppa.
sme: Stáhtaministtar Jens Stoltenberg ja Ruošša presideanta Dimitrij Medvedjev leigga das, go olgoriikaministara guovttos Jonas Gahr Støre ja Sergej Lavrov čáliiga šiehtadusa vuollái Murmánskkas.

source: 37 millioner til Framsenteret
sme: Priv. til red.

source: Dermed vil senteret i Tromsø få totalt 37 millioner kroner over statsbudsjettet i 2011, mot 17 millioner i år.
sme: Stoltenberg vuolgá Girkonjárgii čakčamánu 15. beaivvi maŋŋil go lea vuolláičállán Norgga ja Ruošša gaskasaš juohkolinnjá šiehtadusa.

source: Tilpasning av skattereglene til pensjonsreformen
sme: Šiehtadus vuolláičállojuvvo Murmánskkas árat seammá beaivvi.

source: Statsbudsjettet 2011: 15,1 milliardar kroner til vegføremål – løyvingar til vedlikehald aukar med 60 prosent
sme: Šiehtadus Norgga ja Ruošša mearrarájá geassima hárrái ja ovttasbarggu birra Barentsábis ja Buollaábis galgá vuolláičállojuvvot Murmánskkas čakčamánu 15. beaivvi 2010.

source: - Neste år blir det eit stort løft for drift og vedlikehald på vegnettet. Veksten i etterslepet i vedlikehaldet blir stansa.
sme: Ráđđehus stáhtaráđis mearridii odne juolludit gitta 4 miljovnna ruvnno rádjai Eidsvoll-vistti divodeami bienalaš plánenbargui.

source: Det blir auke i løyvingane til investeringar, medrekna ein milliard kroner til rassikring, seier samferdselsminister Magnhild Meltveit Kleppa.
sme: Dát dáhkida ahte divodanbargu ovdána plána mielde ja galgá gárvvistuvvot ovdal vuođđolága ávvudeami jagi 2014:s. Finnmárkku allaskuvla - 900 000 ruvnno

source: Regjeringen foreslår å innføre merverdiavgiftsplikt når privatpersoner bosatt i Norge kjøper elektroniske tjenester fra utlandet.
sme: Finnmárkku allaskuvla galgá nannet fidnohutkankultuvrra allaskuvllas. Innovašuvdna Norga juolluda 900 000 ruvnno allaskuvlla áŋgiruššamii.

source: Auka satsing mot krypsiv
sme: Hárštá allaskuvla - 2,9 milj. ruvnno

source: Miljøverndepartementet aukar innsatsen i kampen mot krypsiv og sett av tre millionar kroner på budsjettet for neste år.
sme: Hárštá allaskuvla áigu ovttasáđiid Romssa universitehtain ja Narviikka allaskuvllain nannet fidnohutkankultuvrra duon golmma oahpahusásahusas.

source: Statsbudsjettet 2011: 11,5 milliardar kroner til jernbanen
sme: Budejju allaskuvla - 1 600 000 ruvnno

source: Regjeringa foreslår 11,5 milliardar kroner til jernbaneformål for 2011.
sme: Budejju allaskuvla áigu nannet fidnohutkankultuvrra allaskuvllas.

source: Dette er ein auke på 13,4 prosent frå saldert budsjett 2010. – Samanliknar ein med løyvingsnivået i 2005 har jernbanebudsjettet auka med om lag 67 prosent, seier samferdselsminister Magnhild Meltveit Kleppa
sme: Innovašuvdna Norga juolluda 1 600 000 ruvnno allaskuvlla ovddosviggi áŋgiruššamii ođđahutkamiin. Skuvlaálgin 2010: Ođđa JOAČ (Ny GIV) hehttet skuvlaheaitima

source: Miljøverndepartementet sitt budsjett for vassmiljø blir auka med 15 millionar kroner.
sme: Álggaha ehtalaš njuolggadusaid dearvvašvuođadoaimmahagaid stivramiellahtuid várás

source: Det er starten på eit stort løft for vassmiljøet i Noreg.
sme: [Dearvvašvuođa- ja fuolahusdepartemeanta, 20.08.2010]

source: Gavefradragsordningen utvides [Finansdepartementet, 05.10.2010]
sme: Maiddái dearvvašvuođadoaimmahagaid stivrraid várás galget leat ehtalaš njuolggadusat.

source: Prioriterer kunnskap og utdanning [Kunnskapsdepartementet, 05.10.2010]
sme: Dat lea dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen gávnnahan.

source: Budsjett for bedre og sikrere sjøtransport langs kysten
sme: Doarjjaortnet mii galgá lasihit dieđuid válggaid birra

source: [Fiskeri- og kystdepartementet, 05.10.2010]
sme: [Gielda- ja guovlodepartemeanta, 19.08.2010]

source: - Det er et sterkt budsjett for kysten når regjeringa i 2011 vil styrke bevilgningen til oppfølging av Nasjonal transportplan, slepebåtberedskap, beredskap mot akutt forurensning og vrakhåndtering.
sme: Organisašuvnnat ja eará doaibmit geat háliidit lassánahttit dieđuid válggaid birra ja/dahje oaččohit eanebuid jienastit gielddastivra- ja fylkkadiggeválggain jagi 2011, sáhttet ovdal čakčamánu 20. beaivvi ohcat doarjaga departemeanttas

source: Budsjett for arbeid
sme: Dutká veteránaid

source: [Arbeidsdepartementet, 05.10.2010]
sme: [Suodjalusdepartemeanta, 11.08.2010]

source: Regjeringens målsetting for budsjettet er å legge fram et samlet opplegg for å holde sysselsettingen oppe og arbeidsledigheten lav.
sme: – Go oažžut eanet máhtu de mii buorebut sáhttit fállat rievttes veahki daid veteránaide geat dan dárbbašit, dadjá suodjalusministtar Grete Faremo.

source: Mer lønnsomt med lavere CO2-utslipp
sme: Polskka-Norgga kulturprošeavttat ožžot doarjaga

source: For ytterligere å styrke motivasjonen til å anskaffe biler med lave CO2-utslipp foreslår Regjeringen en mindre justering av engangsavgiften.
sme: 17 ođđa ovttasbargoprošeavtta leat dohkkehuvvon ruhtaduvvot kulturlonuhallanfoandda bokte.

source: – Vi følger opp tidligere endringer i engangsavgiften som har bidratt til betydelig lavere CO2-utslipp fra nye personbiler, sier finansminister Sigbjørn Johnsen.
sme: Prošeavttat gusket musihka- ja lávdedáidagii, govvadáidagii ja kulturárbái ja dasa lassin doaimmat sihke Polskkas, Norggas, Islánddas ja Liechtensteinas.

source: Forslag og tiltak i samferdselssektoren.
sme: [Ođasmahttin-, hálddahus- ja girkodepartemeanta, 06.07.2010]

source: 29 millioner kroner til tannhelse
sme: EU lea analyseren Norgga digitála riikan.

source: Regjeringen foreslår å øke bevilgningen med 29 millioner kroner til tannhelse i neste års budsjett.
sme: Årromelastoeviertieh prosjektasse ” Gnest ” Snåasesne [Gielda- ja guovlodepartemeanta, 02.07.2010]

source: – Vi satser nå på å få utdannet mer personell og en distriktsprofil på utdanningen for å få mer tilgjengelige tannhelsetjenester, sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen.
sme: – Daate geerve barkoe årrome daejtie bøøremes veeljedh daejstie 260 ohtsemijstie, tjïelten- jih regijovnaleministere Liv Signe Navarsete jeahta. Årromelastoeviertieh prosjektasse ” Laavenjosteme ” – akte maahtoejarnge jïjtjesyjhtehts barkoen åvteste

source: Effektiviserer landbruksforvaltningen
sme: [Gielda- ja guovlodepartemeanta, 02.07.2010]

source: [Landbruks- og matdepartementet, 05.10.2010] Effektiviserer pengebruken for å sikre de viktigste oppgavene.
sme: – Daate geerve barkoe årrome daejtie bøøremes veeljedh daejstie 260 ohtsemijstie, tjïelten- jih regijovnaleministere Liv Signe Navarsete jeahta.

source: Følger opp stortingsmeldingen om et mer klimaeffektivt landbruk.
sme: Årromelastoeviertieh prosjektasse ” Iedtjeles noereraerieh Finnmarkesne ”

source: Målretter forskningen og gjør den mer næringsrettet
sme: [Gielda- ja guovlodepartemeanta, 28.06.2010]

source: 5,7 milliardar kroner meir til kommunane [Kommunal- og regionaldepartementet, 05.10.2010]
sme: 35 prosjekth abpe rijhkesne leah åådtjeme 32 miljovnh kruvnh juktie barkedh årromelastojne.

source: Regjeringa foreslår at kommunane får ei reell inntektsauke på 5,7 milliardar kroner neste år. Auka skatteinntekter i 2010
sme: – Daate geerve barkoe årrome daejtie bøøremes veeljedh daejstie 260 ohtsemijstie, tjïelten- jih regijovnaleministere Liv Signe Navarsete jeahta.

source: [Kommunal- og regionaldepartementet, 05.10.2010]
sme: Lávdegoddi osko- ja eallinoaidnopolitihkkii vuođđuduvvon

source: Nye anslag viser at kommunane får auka skatteinntektene sine med om lag 800 millionar kroner i 2010.
sme: Mii dárbbašit eambbo ollislaš osko- ja eallinoaidnopolitihkka, ja máŋgga guovllus lea gáibiduvvon almmolaš guorahallan dan suorggis.

source: Flere fiskerihavner og nye tiltak i farleiene
sme: Buhcciidsiiddain 10 proseanta eanet doaktárat

source: - Fiskerihavnene er viktige for å videreutvikle fiskerinæringa og sikre bosetting langs kysten.
sme: Dan leat nagodan, dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen.

source: Tiltak i farleiene øker på sin side sikkerheten i sjøtransporten og gjør det lettere å ta seg fram til sjøs.
sme: Bisovaš vuođđohaddi čáppagirjjálašvuođa ja áššeprosa ektui [Kulturdepartemeanta, 23.06.2010]

source: I budsjettforslaget for 2011 blir det foreslått en reell økning til statlig utbygging av fiskerihavner og farleier med 8,8 millioner kroner og 22,9 millioner kroner i økt tilskudd til kommunale fiskerihavnetiltak, sier fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: Ráđđehus háliida addit bisovaš lobi girjelágádusaide bidjat vuođđohatti čáppagirjjálašvuhtii ja áššeprosai maŋŋel go otná merren nohka juovlamánu 31. b 2010. 73 miljovnna juolluduvvo ovttasdoaibmamii miehtá riikka

source: Raskere bosetting av flyktninger i kommunene
sme: [Dearvvašvuođa- ja fuolahusdepartemeanta, 23.06.2010]

source: Til neste år ønsker regjeringen å stimulere til økt og raskere bosetting i kommunene.
sme: 111 prošeavtta olles riikkkas ožžot oktiibuot 73 miljovnna dearvvašvuođa ovttasdoaibmamii.

source: Derfor foreslås en styrking og endring av integreringstilskuddet.
sme: 66,7 miljovnna juolluduvvo dál, ja reastaruhta fas maŋŋelis dán jagi.

source: 2,8 milliardar kroner til distrikts- og regionalpolitikken
sme: Mii leat hui ilus go ovttasdoaibman dál vuoruhuvvo miehtá riikka.

source: [Kommunal- og regionaldepartementet, 05.10.2010] Regjeringa foreslår å løyve om lag 2,8 milliardar kroner til distrikts- og regionalpolitikken i 2011.
sme: Dát boahtá ávkin divššohasaide, lohká dearvvašvuođa ja fuolahusministtar Anne-Grete Strøm-Erichsen ja gielda- ja guovloministtar Liv Signe Navarsete.

source: Det er ein auke på nesten 100 millionar kroner frå 2010.
sme: Årromelastoeviertieh prosjektasse ” Laavlomefaamoe Berlevågesne ”

source: Rehabilitering av taket på Slottet
sme: [Gielda- ja guovlodepartemeanta, 22.06.2010]

source: Totale kostnader for prosjektet er beregnet til 112,6 millioner kroner, og arbeidene vil starte i første halvdel neste år.
sme: 35 prosjekth abpe rijhkesne leah åådtjeme 32 miljovnh kruvnh juktie barkedh årromelastojne.

source: Tilskotet til regional utvikling i Møre og Romsdal skal aukast frå 131,3 millionar kroner i 2010 til 135,2 millionar kroner i 2011.
sme: – Daate geerve barkoe årrome daejtie bøøremes veeljedh daejstie 260 ohtsemijstie, tjïelten- jih regijovnaleministere Liv Signe Navarsete jeahta.

source: Stor byggevirksomhet i 2011
sme: [Kulturdepartemeanta, 10.06.2010]

source: [Fornyings-, administrasjons- og kirkedepartementet, 05.10.2010]
sme: NRK váldočoahkkin lea odne nammadan ođđa stivra, já válljen William Nygaard stivrajođiheaddjin.

source: I statsbudsjettet for 2011 legger Regjeringen opp til fortsatt høy statlig byggevirksomhet.
sme: Stuorit valljivuođa resursajoavku nammaduvvon [Kulturdepartemeanta, 07.06.2010]

source: Investeringsbudsjettet under Fornyings- administrasjons- og kirkedepartementet utgjør 3,2 milliarder kroner.
sme: Kulturministtar Anniken Huitfeldt lea nammadan joavkku mii galgá ovttasbargat kulturásahusaiguin govdadit valljivuođa ektui.

source: Mobiliserer menn for å bekjempe vold mot kvinner
sme: [Ođasmahttin-, hálddahus- ja girkodepartemeanta, 07.06.2010]

source: [Barne-, likestillings- og inkluderingsdepartementet, 05.10.2010]
sme: Dát leat aiddo ilbman raportta» buorit govdafierpmádat dábit ” bohtosat.

source: En av fire kvinner har vært utsatt for vold av en de kjenner, og en av ti for grov vold.
sme: Juogadeames 416,7 milj. ruvnno kulturulbmiliidda jagi 2010:s [Kulturdepartemeanta, 04.06.2010]

source: - Nå er det på tide at menn viser at vi vil ha slutt på volden mot kvinner, sier Audun Lysbakken.
sme: Ráđđehus lea odne juohkán 416,7 milj. ruvnno Norsk Tipping OS badjebáhcagis kulturulbmiliidda.

source: Styrking av fedres rett til foreldrepenger
sme: 5 miljovdna ruvdno loaktimii bargosajiin

source: Miljømerkene Svanen og Blomsten skal gjøres bedre kjent [Barne-, likestillings- og inkluderingsdepartementet, 05.10.2010]
sme: Nargosajit ja fitnodagat mat leat lihtodan fátmmasteaddji Bargoeallima (FB) ovttasbargošiehtadusa sáhttet ohcat movttiidahttindoarjaga.

source: Finansportalen.no videreutvikles
sme: Oaččut friddjakoartta ohcama haga

source: Regjeringen foreslår å øke bevilgingen til Finansportalen med 1 million kroner. Regjeringen styrker satsingen på samiske språk
sme: Geassemánu 1. b. rájes galget buohkat oažžut friddjakoartta dearvvašvuođabálvalusaid ja dálkasiid ovddas automáhtalaččat go leat máksán iešosiid 1.840 ruvnno ovddas.

source: Bevilgningen til samiske formål vil i 2011 utgjøre om lag 829 millioner kroner, en økning på 27 millioner kroner fra 2010.
sme: – Ođđa ortnet dahká ahte eanebut ožžot ollašuhttajuvvot iežaset vuoigatvuođaid, dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen.

source: Sametinget vil i 2011 forvalte om lag 360 millioner kroner, en økning på 13 millioner kroner.
sme: Jagi 2011 rájes galget pasieantamátkkit ge registarastojuvvot automáhtalaččat.

source: Økt satsing på skog-, klima og energitiltak
sme: Galget geahčadit njuolggadusaid bákkoheami birra

source: [Landbruks- og matdepartementet, 05.10.2010]
sme: [Dearvvašvuođa- ja fuolahusdepartemeanta, 28.05.2010]

source: Regjeringen styrker tiltakene som skal gi økt opptak av CO 2 i skog, mer råstoff til bioenergi og økt trebruk med 6 millioner kroner.
sme: Ráđđehus lea odne nammadan lávdegotti mii galgá čielggadit njuolggadusaid bággema birra psykalaš dearvvašvuođasuodjalusas.

source: Totalt foreslår regjeringen å bruke 291 millioner kroner på slike tiltak.
sme: – Mii háliidit geahpedit bággogeavaheami ja buoridit dan go dan lea dárbu geavahit.

source: Mer til gratis kjernetid i barnehagene
sme: Ovttamielalašvuohta bálkášiehtadallamis

source: Regjeringen vil utvide forsøket med gratis kjernetid i barnehage, og foreslår å bevilge ytterligere 7 millioner kroner i statsbudsjettet for 2011.
sme: - Šiehtadus mearkkaša dehálaš lávkki dásseárvosaš bálkkáid guvlui, dat vuoruha heajosbálkájoavkkuid ja šiehtadusas lea dohkálaš rámma siskkobealde, lohka ođasmahttinministtar Rigmor Aasrud.

source: Meir studentvelferd [Kunnskapsdepartementet, 05.10.2010]
sme: [Ođasmahttin-, hálddahus- ja girkodepartemeanta, 18.05.2010]

source: Regjeringa vil derfor vidareføre satsinga med om lag 1000 nye studentbustader også i 2011, seier statsråd for forsking og høgare utdanning, Tora Aasland.
sme: Almmolaš elektrovnnalaš poastajournála (AEP) lea máilmmi vuosttamus almmolaš elektrovnnalaš poastajournála mii oppanassiige lea almmuhuvvon.

source: Regjeringen foreslår å øke FFO og SAFOs driftstilskudd med 1 million kroner i 2011.
sme: AEP lea rabasvuohta ja demokratiija geavadis, cealká ođasmahttinministtar Rigmor Aasrud.

source: Statsbudsjettet 2011: Statens vegvesen: Eiga tilsynseining – frå 2012
sme: Sisaboađuid vuoiggalat juogadeapmi gielddaid gaskkas

source: - Regjeringa føreslår at tilsynsoppgåvene til Statens vegvesen vert lagde til ei eiga eining direkte under vegdirektøren.
sme: Ráđđehus evttoha vuogi man mielde lea vejolaš juogadit sisaboađuid vuoiggaleappot gielddaid gaskkas.

source: Eit slikt skilje er nødvendig for å sikra tilstrekkeleg habilitet i tilsynssaker, seier samferdselsministeren.
sme: – Nu mii sihkkarastit ahte gielddat miehtá riikka sáhttet fállat assiidasaset ovttadássásaš čálgobálvalusaid, cealká gieldaministtar Liv Signe Navarsete.

source: Fleire studieplassar for å møte utdanningsbølgja
sme: Gielddat ožžot eambbo sisaboađuid boahtte jagi

source: [Kunnskapsdepartementet, 05.10.2010]
sme: [Gielda- ja guovlodepartemeanta, 11.05.2010]
